Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# plant.chrysantheme.symbolism
source: Schaffe Ordnung in deiner Umgebung für einen klaren Kopf.
en: Create order in your environment for a clear head.
es: Crea orden en tu entorno para una mente despejada.
fr: Créez de l'ordre dans votre environnement pour un esprit clair.
hi: अपना दिमाग साफ़ करने के लिए अपने आस-पास व्यवस्था बनाएं।
it: Crea ordine nel tuo ambiente per una mente lucida.
ja: 頭をすっきりさせるために、環境を整えましょう。
ko: 맑은 머리를 위해 환경을 정리하세요.
nl: Creëer orde in je omgeving voor een helder hoofd.
pl: Zrób porządek w swoim otoczeniu dla czystego umysłu.
pt: Crie ordem no seu ambiente para uma mente clara.
ru: Наведи порядок вокруг себя для ясности ума.
tr: Berrak bir zihin için çevrenizde düzen yaratın.
zh_hans: 整理你的环境，保持头脑清醒。
zh_hant: 創造周遭環境的秩序，讓你的頭腦清醒。

# plant.create.custom_symbolism
source: Eine von dir erschaffene besondere Pflanze.
en: A special plant created by you.
es: Una planta especial creada por ti.
fr: Une plante spéciale créée par vous.
hi: आपके द्वारा बनाया गया एक विशेष पौधा.
it: Una pianta speciale creata da te.
ja: あなたが作った特別な植物。
ko: 당신이 만든 특별한 식물.
nl: Een bijzondere plant, door jou gemaakt.
pl: Wyjątkowa roślina stworzona przez Ciebie.
pt: Uma planta especial criada por ti.
ru: Особое растение, созданное тобой.
tr: Sizin tarafınızdan yaratılan özel bir bitki.
zh_hans: 一株由你创造的特殊植物。
zh_hant: 由您創造的特殊植物。

# plant.create.field.habit_name
source: Verknüpfte Gewohnheit
en: Linked habit
es: Hábito vinculado
fr: Habitude liée
hi: जुड़ी हुई आदत
it: Abitudine collegata
ja: リンクされた習慣
ko: 연결된 습관
nl: Gekoppelde gewoonte
pl: Powiązany nawyk
pt: Hábito associado
ru: Связанная привычка
tr: Bağlantılı alışkanlık
zh_hans: 关联习惯
zh_hant: 關聯習慣

# plant.create.field.plant_description
source: Beschreibung (Optional)
en: Description (Optional)
es: Descripción (Opcional)
fr: Description (Facultatif)
hi: Description (Optional)
it: Descrizione (Opzionale)
ja: 説明（オプション）
ko: 설명 (선택)
nl: Beschrijving (Optioneel)
pl: Opis (Opcjonalnie)
pt: Descrição (Opcional)
ru: Description (Optional)
tr: Açıklama (İsteğe bağlı)
zh_hans: Description (Optional)
zh_hant: Description (Optional)

# plant.create.field.plant_name
source: Name der Pflanze
en: Name of the plant
es: Nombre de la planta
fr: Nom de la plante
hi: पौधे का नाम
it: Nome della pianta
ja: 植物の名前
ko: 식물의 이름
nl: Naam van de plant
pl: Nazwa rośliny
pt: Nome da planta
ru: Название растения
tr: Bitkinin adı
zh_hans: 植物名称
zh_hant: 植物名稱

# plant.create.field.trash_description
source: Beschreibung (Optional)
en: Description (Optional)
es: Descripción (Opcional)
fr: Description (Facultatif)
hi: Description (Optional)
it: Descrizione (Opzionale)
ja: 説明（オプション）
ko: 설명 (선택)
nl: Beschrijving (Optioneel)
pl: Opis (Opcjonalnie)
pt: Descrição (Opcional)
ru: Description (Optional)
tr: Açıklama (İsteğe bağlı)
zh_hans: Description (Optional)
zh_hant: Description (Optional)

# plant.create.field.trash_name
source: Name des Gegenstands
en: Item Name
es: Nombre del objeto
fr: Nom de l'objet
hi: वस्तु का नाम
it: Nome dell'oggetto
ja: アイテム名
ko: 아이템 이름
nl: Naam van het item
pl: Nazwa przedmiotu
pt: Nome do objeto
ru: Название предмета
tr: Öğe Adı
zh_hans: 物品名称
zh_hant: 物品名稱

# plant.create.good_habit
source: Gute Angewohnheit
en: Good Habit
es: Buen hábito
fr: Bonne habitude
hi: अच्छी आदत
it: Buona abitudine
ja: 良い習慣
ko: 좋은 습관
nl: Goede gewoonte
pl: Dobry nawyk
pt: Bom hábito
ru: Хорошая привычка
tr: İyi Alışkanlık
zh_hans: 好习惯
zh_hant: 好習慣

# plant.create.habit_type
source: Typ der Angewohnheit
en: Type of Habit
es: Tipo de hábito
fr: Type d'habitude
hi: आदत प्रकार
it: Tipo di abitudine
ja: 習慣のタイプ
ko: 습관 유형
nl: Type gewoonte
pl: Typ nawyku
pt: Tipo de hábito
ru: Тип привычки
tr: Alışkanlık Türü
zh_hans: 习惯类型
zh_hant: 習慣類型

# plant.create.insufficient_seeds
source: Nicht genügend Samen! Du brauchst mindestens 10 Samen.
en: Not enough seeds! You need at least 10 seeds.
es: ¡No hay suficientes semillas! Necesitas al menos 10 semillas.
fr: Pas assez de graines! Il vous faut au moins 10 graines.
hi: पर्याप्त बीज नहीं! आपको कम से कम 10 बीज चाहिए।
it: Non hai abbastanza semi! Ti servono almeno 10 semi.
ja: 種が足りません！少なくとも10個の種が必要です。
ko: 씨앗이 부족합니다! 최소 10개의 씨앗이 필요합니다.
nl: Niet genoeg zaden! Je hebt minstens 10 zaden nodig.
pl: Za mało nasion! Potrzebujesz co najmniej 10 nasion.
pt: Sementes insuficientes! Você precisa de pelo menos 10 sementes.
ru: Недостаточно семян! Тебе нужно как минимум 10 семян.
tr: Yeterli tohum yok! En az 10 tohuma ihtiyacınız var.
zh_hans: 种子不足！你至少需要10颗种子。
zh_hant: 種子不夠！你至少需要 10 顆種子。

# plant.create.placeholder.bad_habit
source: z.B. Binge-Watching, Doomscrolling
en: e.g. Binge-Watching, Doomscrolling
es: p. ej. Binge-Watching, Doomscrolling
fr: ex. Binge-Watching, Doomscrolling
hi: z.बी. द्वि घातुमान-देखना, डूमस्क्रॉलिंग
it: es. Binge-Watching, Doomscrolling
ja: 例：動画の見すぎ、スマホのいじりすぎ
ko: 예: 정주행, 둠스크롤링
nl: bijv. Binge-Watching, Doomscrolling
pl: np. Oglądanie seriali, Doomscrolling
pt: ex. Binge-Watching, Doomscrolling
ru: например, запойный просмотр, безостановочное прокручивание
tr: örn. Dizi Maratonu, Doomscrolling
zh_hans: 例如：狂看剧、刷负面新闻
zh_hant: 例如狂看、末日捲軸

# plant.create.placeholder.habit
source: z.B. Wasser trinken
en: e.g. Drink water
es: ej. Beber agua
fr: ex. Boire de l'eau
hi: जैसे पानी प
it: es. Bere acqua
ja: 例えば水を飲む
ko: 예를 들어 물을 마셔라
nl: bijv. Drink water
pl: np. Pij wodę
pt: ex. Beber água
ru: например, воду пить
tr: örneğin Su iç
zh_hans: 例如：喝水
zh_hant: 例如喝水

# plant.create.placeholder.plant
source: z.B. Aloe Vera
en: e.g. Aloe Vera
es: ej. Aloe Vera
fr: ex. Aloe Vera
hi: z.बी. एलोविरा
it: es. Aloe Vera
ja: 例えばアロエベラ
ko: 예를 들어 알로에베라
nl: bijv. Aloë Vera
pl: np. Aloes
pt: ex. Aloe Vera
ru: например, алоэ вера
tr: örneğin Aloe vera
zh_hans: 例如：芦荟
zh_hant: 例如蘆薈

# plant.create.placeholder.plant_description
source: z.B. Für mehr Energie im Alltag
en: e.g. For more energy in daily life
es: p. ej. Para tener más energía
fr: par ex. Pour plus d'énergie
hi: e.g. For more energy in daily life
it: es. Per avere più energia
ja: 例: 日常生活でのエネルギー向上
ko: 예: 일상 생활에 더 많은 에너지를 위해
nl: bijv. Voor meer energie in het dagelijks leven
pl: np. Dla większej energii na co dzień
pt: ex. Para ter mais energia
ru: e.g. For more energy in daily life
tr: örn. Günlük yaşamda daha fazla enerji için
zh_hans: e.g. For more energy in daily life
zh_hant: e.g. For more energy in daily life

# plant.create.placeholder.trash_description
source: z.B. Nur Fast Food essen
en: e.g. Only eating fast food
es: p. ej. Comer solo comida rápida
fr: par ex. Manger seulement du fast-food
hi: e.g. Only eating fast food
it: es. Mangiare solo fast food
ja: 例: ファストフードのみを食べる
ko: 예: 패스트푸드만 먹기
nl: bijv. Alleen fastfood eten
pl: np. Jedzenie tylko fast foodów
pt: ex. Comer apenas fast food
ru: e.g. Only eating fast food
tr: örn. Sadece fast food yemek
zh_hans: e.g. Only eating fast food
zh_hant: e.g. Only eating fast food

# plant.create.placeholder.trash_name
source: z.B. Fernseher, Handy
en: e.g. TV, Phone
es: p. ej. TV, Teléfono
fr: ex. Télé, Téléphone
hi: जैसे टेलीविजन, सेल फोन
it: es. TV, Telefono
ja: 例：テレビ、スマホ
ko: 예: TV, 스마트폰
nl: bijv. TV, Telefoon
pl: np. Telewizor, Telefon
pt: ex. TV, Celular
ru: например, телевизор, мобильный телефон
tr: örn. TV, Telefon
zh_hans: 例如：电视、手机
zh_hant: 例如電視、手機

# plant.create.preview.bad_habit
source: Schlechte Angewohnheit
en: Bad Habit
es: Mal hábito
fr: Mauvaise habitude
hi: बुरी आदत
it: Cattiva abitudine
ja: 悪い習慣
ko: 나쁜 습관
nl: Slechte gewoonte
pl: Zły nawyk
pt: Mau hábito
ru: Плохая привычка
tr: Kötü Alışkanlık
zh_hans: 坏习惯
zh_hant: 壞習慣

# plant.create.preview.habit
source: Deine Gewohnheit
en: Your Habit
es: Tu hábito
fr: Votre habitude
hi: आपकी आदत
it: La tua abitudine
ja: あなたの習慣
ko: 당신의 습관
nl: Jouw gewoonte
pl: Twój nawyk
pt: O teu hábito
ru: Твоя привычка
tr: Alışkanlığınız
zh_hans: 你的习惯
zh_hant: 你的習慣

# plant.create.preview.name
source: Pflanzenname
en: Plant Name
es: Nombre de la planta
fr: Nom de la plante
hi: पौधे का नाम
it: Nome della pianta
ja: 植物名
ko: 식물명
nl: Plantnaam
pl: Nazwa rośliny
pt: Nome da planta
ru: название растения
tr: Bitki Adı
zh_hans: 植物名称
zh_hant: 植物名稱

# plant.create.preview.trash_name
source: Müll-Gegenstand
en: Trash Item
es: Objeto de basura
fr: Objet poubelle
hi: कूड़ा-कचरा वस्तु
it: Oggetto spazzatura
ja: ゴミアイテム
ko: 쓰레기 아이템
nl: Vuilnisitem
pl: Śmieć
pt: Objeto de lixo
ru: Мусорный предмет
tr: Çöp Öğesi
zh_hans: 垃圾物品
zh_hant: 垃圾項目

# plant.create.select_color
source: Farbe wählen
en: Select Color
es: Seleccionar color
fr: Choisir une couleur
hi: रंग पसंद करो
it: Seleziona colore
ja: 色の選択
ko: 색상 선택
nl: Selecteer Kleur
pl: Wybierz Kolor
pt: Escolher cor
ru: Выбрать цвет
tr: Renk Seç
zh_hans: 选择颜色
zh_hant: 選擇顏色

# plant.create.select_symbol
source: Symbol wählen
en: Select Symbol
es: Seleccionar símbolo
fr: Choisir un symbole
hi: चिह्न चुनें
it: Seleziona simbolo
ja: シンボルの選択
ko: 기호 선택
nl: Selecteer Symbool
pl: Wybierz Symbol
pt: Escolher símbolo
ru: Выбрать символ
tr: Sembol Seç
zh_hans: 选择符号
zh_hant: 選擇圖示

# plant.detail.active_effects
source: Aktive Effekte
en: Active Effects
es: Active Effects
fr: Active Effects
hi: Active Effects
it: Active Effects
ja: Active Effects
ko: Active Effects
nl: Active Effects
pl: Active Effects
pt: Active Effects
ru: Active Effects
tr: Active Effects
zh_hans: Active Effects
zh_hant: Active Effects

# plant.detail.custom_tracker.title
source: Eigener Tracker
en: Custom Tracker
es: Rastreador personalizado
fr: Traqueur personnalisé
hi: स्वयं का ट्रैकर
it: Tracker personalizzato
ja: カスタムトラッカー
ko: 맞춤형 트래커
nl: Aangepaste tracker
pl: Własny tracker
pt: Rastreador personalizado
ru: Собственный трекер
tr: Özel İzleyici
zh_hans: 自定义追踪器
zh_hant: 自己的追蹤器

# plant.detail.menu.goals
source: Ziele
en: Goals
es: Objetivos
fr: Objectifs
hi: लक्ष्य
it: Obiettivi
ja: 目標
ko: 목표
nl: Doelen
pl: Cele
pt: Metas
ru: Цели
tr: Hedefler
zh_hans: 目标
zh_hant: 目標

# plant.detail.menu.measurements
source: Körperumfänge
en: Body Measurements
es: Medidas corporales
fr: Mensurations
hi: शरीर माप
it: Misure corporee
ja: 体の測定
ko: 신체 측정
nl: Lichaamsmetingen
pl: Pomiary ciała
pt: Medidas corporais
ru: Измерения тела
tr: Vücut Ölçüleri
zh_hans: 身体测量
zh_hant: 身體測量

# plant.detail.menu.notes
source: Notizen
en: Notes
es: Notas
fr: Notes
hi: नोट्स
it: Note
ja: メモ
ko: 노트
nl: Notities
pl: Notatki
pt: Notas
ru: Заметки
tr: Notlar
zh_hans: 笔记
zh_hant: 筆記

# plant.detail.menu.stats
source: Statistik
en: Statistics
es: Estadísticas
fr: Statistiques
hi: सांख्यिकी
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyki
pt: Estatísticas
ru: Статистика
tr: İstatistikler
zh_hans: 统计
zh_hant: 統計

# plant.detail.menu.tracken
source: Tracken
en: Track
es: Rastrear
fr: Suivre
hi: ट्रैक करें
it: Tieni traccia
ja: トラッキング
ko: 추적
nl: Bijhouden
pl: Śledzić
pt: Rastrear
ru: Отслеживать
tr: İzle
zh_hans: 追踪
zh_hant: 追蹤

# plant.detail.menu.weight
source: Gewicht
en: Weight
es: Peso
fr: Poids
hi: वजन
it: Peso
ja: 体重
ko: 체중
pl: Waga
pt: Peso
ru: Вес
tr: Ağırlık
zh_hans: 体重
zh_hant: 體重

# plant.detail.no_reminders
source: Keine Erinnerungen
en: No reminders
es: Sin recordatorios
fr: Aucun rappel
hi: कोई यादें नहीं
it: Nessun ricordo
ja: リマインダーなし
ko: 추억 없음
nl: Geen herinneringen
pl: Żadnych wspomnień
pt: Sem memórias
ru: Нет напоминаний
tr: Anı yok
zh_hans: 没有提醒
zh_hant: 沒有記憶

# plant.detail.note
source: Notiz
en: Note
es: Nota
fr: Note
hi: नोट
it: Note
ja: 注記
ko: 메모
nl: Opmerking
pl: Notatka
pt: Nota
ru: Заметка
tr: Not
zh_hans: 笔记
zh_hant: 筆記

# plant.detail.note.add
source: Neue Notiz
en: New Note
es: Nueva nota
fr: Nouvelle note
hi: नई नोट
it: New Note
ja: 新しいメモ
ko: 새 메모
nl: Nieuwe notitie
pl: Nowa notatka
pt: Nova nota
ru: Новая заметка
tr: Yeni Not
zh_hans: 新笔记
zh_hant: 新筆記

# plant.detail.note.add.action
source: Hinzufügen
en: Add
es: Añadir
fr: Ajouter
hi: जोड़ें
it: Add
ja: 追加
ko: 추가하다
nl: Toevoegen
pl: Dodać
pt: Adicionar
ru: Добавить
tr: Eklemek
zh_hans: 添加
zh_hant: 添加

# plant.detail.note.delete.action
source: Löschen
en: Delete
es: Eliminar
fr: Supprimer
hi: मिटाना
it: Delete
ja: 消去
ko: 삭제
nl: Verwijderen
pl: Usuwać
pt: Eliminar
ru: Удалить
tr: Silmek
zh_hans: 删除
zh_hant: 刪除

# plant.detail.note.delete.confirm
source: Notiz wirklich löschen?
en: Really delete note?
es: ¿Realmente quieres eliminar la nota?
fr: Vraiment supprimer la note ?
hi: क्या नोट सच में हटाना है?
it: Really delete note?
ja: 本当にメモを削除しますか？
ko: 메모를 삭제하시겠습니까?
nl: Notitie echt verwijderen?
pl: Naprawdę usunąć notatkę?
pt: Eliminar a nota mesmo assim?
ru: Действительно удалить заметку?
tr: Not gerçekten silinsin mi?
zh_hans: 确定删除笔记？
zh_hant: 真的刪除筆記嗎？

# plant.detail.note.edit
source: Notiz bearbeiten
en: Edit Note
es: Editar nota
fr: Modifier la note
hi: नोट संपादित करें
it: Edit Note
ja: メモの編集
ko: 메모 편집
nl: Notitie bewerken
pl: Edytuj notatkę
pt: Editar nota
ru: Редактировать заметку
tr: Notu Düzenle
zh_hans: 编辑笔记
zh_hant: 編輯備註

# plant.detail.note.edit.options
source: Optionen für Notiz
en: Note Options
es: Opciones de nota
fr: Options de note
hi: नोट के विकल्प
it: Opzioni nota
ja: メモオプション
ko: 참고 옵션
nl: Opmerking Opties
pl: Uwaga Opcje
pt: Opções da nota
ru: Параметры заметки
tr: Not Seçenekleri
zh_hans: 笔记选项
zh_hant: 注意選項

# plant.detail.note.empty
source: Keine Notizen vorhanden
en: No notes available
es: No hay notas disponibles
fr: Aucune note disponible
hi: कोई नोट्स उपलब्ध नहीं हैं
it: Nessuna nota disponibile
ja: 利用可能なメモはありません
ko: 사용 가능한 메모가 없습니다.
nl: Geen notities beschikbaar
pl: Brak dostępnych notatek
pt: Nenhuma nota disponível
ru: Заметок нет
tr: Not mevcut değil
zh_hans: 没有笔记
zh_hant: 沒有可用的註釋

# plant.detail.note.placeholder
source: Schreibe eine Notiz...
en: Write a note...
es: Escribe una nota...
fr: Écris une note...
hi: एक नोट लिखें...
it: Write a note...
ja: メモを書いてください...
ko: 메모를 작성하세요...
nl: Schrijf een notitie...
pl: Napisz notatkę...
pt: Escreve uma nota...
ru: Напиши заметку...
tr: Bir not yazın...
zh_hans: 写下笔记...
zh_hant: 寫個筆記...

# plant.detail.note.save
source: Speichern
en: Save
es: Guardar
fr: Sauvegarder
hi: सहेजें
it: Save
ja: 保存
ko: 구하다
nl: Redden
pl: Ratować
pt: Guardar
ru: Сохранить
tr: Kaydetmek
zh_hans: 保存
zh_hant: 節省

# plant.detail.notes_header
source: Notizen
en: Notes
es: Notas
fr: Notes
hi: टिप्पणियाँ
it: Note
ja: メモ
ko: 메모
nl: Notities
pl: Notatki
pt: Notas
ru: Заметки
tr: Notlar
zh_hans: 笔记
zh_hant: 筆記

# plant.detail.sell
source: Pflanze verkaufen
en: Sell Plant
es: Vender planta
fr: Vendre la plante
hi: पौधा बेचना
it: Sell Plant
ja: 植物を売る
ko: 식물 판매
nl: Plant verkopen
pl: Sprzedaj roślinę
pt: Vender planta
ru: Продавать растение
tr: Bitki Sat
zh_hans: 出售植物
zh_hant: 出售植物

# plant.detail.sell.action
source: Verkaufen
en: Sell
es: Vender
fr: Vendre
hi: बेचना
it: Sell
ja: 売る
ko: 팔다
nl: Verkopen
pl: Sprzedać
pt: Vender
ru: Продавать
tr: Satmak
zh_hans: 出售
zh_hant: 賣

# plant.detail.sell.confirm
source: Möchtest du diese Pflanze wirklich verkaufen?
en: Do you really want to sell this plant?
es: ¿Realmente quieres venderla?
fr: Veux-tu vraiment vendre cette plante ?
hi: क्या तुम वास्तव में यह पौधा बेचना चाहते हो?
it: Do you really want to sell this plant?
ja: 本当にこの植物を売りたいのですか？
ko: 정말로 이 식물을 팔고 싶나요?
nl: Wilt u deze plant echt verkopen?
pl: Czy naprawdę chcesz sprzedać tę roślinę?
pt: Tens a certeza que queres vender esta planta?
ru: Ты действительно хочешь продать это растение?
tr: Bu tesisi gerçekten satmak istiyor musun?
zh_hans: 你确定要出售这株植物吗？
zh_hant: 您真的想賣掉這株植物嗎？

# plant.detail.timer.active
source: Tägliche Erinnerung
en: Daily reminder
es: Recordatorio diario
fr: Rappel quotidien
hi: दैनिक स्मरण
it: Promemoria quotidiano
ja: 毎日のリマインダー
ko: 일일 알림
nl: Dagelijkse herinnering
pl: Codzienne przypomnienie
pt: Lembrete diário
ru: Ежедневное напоминание
tr: Günlük hatırlatma
zh_hans: 每日提醒
zh_hant: 每日提醒

# plant.detail.timer.cancel.action
source: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करें
it: Cancel
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anulować
pt: Cancelar
ru: Отмена
tr: İptal etmek
zh_hans: 取消
zh_hant: 取消

# plant.detail.timer.cancel.confirm
source: Erinnerung wirklich abbrechen?
en: Really cancel reminder?
es: ¿Cancelar recordatorio?
fr: Vraiment annuler le rappel ?
hi: क्या आप वाकई में अनुस्मारक रद्द करना चाहते हैं?
it: Really cancel reminder?
ja: 本当にリマインダーをキャンセルしますか?
ko: 알림을 취소하시겠습니까?
nl: Herinnering echt annuleren?
pl: Czy naprawdę anulować przypomnienie?
pt: Cancelar o lembrete mesmo assim?
ru: Действительно отменить напоминание?
tr: Hatırlatıcı gerçekten iptal edilsin mi?
zh_hans: 确定取消提醒？
zh_hant: 真的取消記憶嗎？

# plant.detail.timer.delete
source: Erinnerung löschen
en: Delete Reminder
es: Eliminar recordatorio
fr: Supprimer le rappel
hi: स्मृति हटाएँ
it: Elimina promemoria
ja: リマインダーの削除
ko: 알림 삭제
nl: Herinnering verwijderen
pl: Usuń przypomnienie
pt: Eliminar lembrete
ru: Удалить напоминание
tr: Hatırlatıcıyı Sil
zh_hans: 删除提醒
zh_hant: 刪除記憶

# plant.detail.timer.multiple_times
source: Verschiedene Zeiten
en: Different times
es: Diferentes tiempos
fr: Des moments différents
hi: अलग-अलग समय
it: Tempi diversi
ja: 異なる時代
ko: 다른 시간
nl: Verschillende tijden
pl: Różne czasy
pt: Tempos diferentes
ru: Разные времена
tr: Farklı zamanlar
zh_hans: 不同的时间
zh_hant: 不同的時間

# plant.detail.timer.set
source: Erinnerung setzen
en: Set Reminder
es: Configurar recordatorio
fr: Définir un rappel
hi: स्मरण सेट करें
it: Set Reminder
ja: リマインダーを設定する
ko: 알림 설정
nl: Herinnering instellen
pl: Ustaw przypomnienie
pt: Definir lembrete
ru: Установить напоминание
tr: Hatırlatıcı Ayarla
zh_hans: 设置提醒
zh_hant: 設定提醒

# plant.detail.todo.add
source: To-Do hinzufügen
en: Add To-Do
es: Add To-Do
fr: Add To-Do
hi: Add To-Do
it: Add To-Do
ja: Add To-Do
ko: Add To-Do
nl: Add To-Do
pl: Add To-Do
pt: Add To-Do
ru: Add To-Do
tr: Add To-Do
zh_hans: 新增待办事项
zh_hant: 新增待辦事項

# plant.detail.todo.edit
source: To-Do bearbeiten
en: Edit to-do
es: Editar tarea pendiente
fr: Modifier la tâche
hi: करने योग्य कार्य संपादित करें
it: Modifica cosa fare
ja: To-Doを編集する
ko: 할 일 편집
nl: Bewerk taak
pl: Edytuj zadanie
pt: Editar tarefas
ru: Изменить задачу
tr: Yapılacak işleri düzenle
zh_hans: 编辑待办事项
zh_hant: 編輯待辦事項

# plant.detail.todo.placeholder
source: To-Do eingeben...
en: Enter To-Do...
es: Enter To-Do...
fr: Enter To-Do...
hi: Enter To-Do...
it: Enter To-Do...
ja: Enter To-Do...
ko: Enter To-Do...
nl: Enter To-Do...
pl: Enter To-Do...
pt: Enter To-Do...
ru: Enter To-Do...
tr: Enter To-Do...
zh_hans: 输入待办事项...
zh_hant: 輸入待辦事項...

# plant.detail.watered
source: Gegossen
en: Watered
es: Regado
fr: Arrosée
hi: डाला हुआ
it: Watered
ja: 水やり
ko: 물을 주다
nl: Gewaterd
pl: Podlewane
pt: Regada
ru: Литой
tr: Sulanmış
zh_hans: 已浇水
zh_hant: 倒出

# plant.efeu.desc
source: Breitet sich langsam aber stetig aus – tägliches Dehnen
en: Spreads slowly but steadily – daily stretching
es: Se extiende lenta pero constantemente – estiramiento diario
fr: S'étend lentement mais sûrement – étirements quotidiens
hi: धीरे-धीरे लेकिन लगातार फैलता है – रोज़ाना खिंचाव
it: Spreads slowly but steadily – daily stretching
ja: ゆっくりと着実に広がります - 毎日のストレッチ
ko: 느리지만 꾸준하게 퍼집니다 – 매일 스트레칭
nl: Verspreidt zich langzaam maar gestaag – dagelijks strekken
pl: Rozprzestrzenia się powoli, ale równomiernie – codzienne rozciąganie
pt: Espalha-se lenta mas continuamente – alongamentos diários
ru: Распространяется медленно, но постоянно – ежедневная растяжка
tr: Yavaş ama istikrarlı bir şekilde yayılır – günlük esneme
zh_hans: 缓慢而稳定地蔓延——每日拉伸
zh_hant: 緩慢而穩定地傳播 - 每日拉伸

# plant.efeu.name
source: Efeu
en: Ivy
es: Hiedra
fr: Lierre
hi: 아이비
it: Ivy
ja: アイビー
ko: 여자 이름
nl: Klimop
pl: Bluszcz
pt: Hera
ru: Плющ
tr: Sarmaşık
zh_hans: 常春藤
zh_hant: 常春藤

# plant.efeu.symbolism
source: Bleibe flexibel und beuge Verspannungen durch tägliches Dehnen vor.
en: Stay flexible and prevent tension through daily stretching.
es: Mantente flexible y previene la tensión mediante estiramientos diarios.
fr: Restez flexible et prévenez les tensions grâce à des étirements quotidiens.
hi: लचीला बने रहें और रोज़ाना स्ट्रेचिंग करके तनाव को रोकें।
it: Rimani flessibile e previeni le tensioni attraverso lo stretching quotidiano.
ja: 毎日のストレッチで柔軟性を保ち、緊張を防ぎましょう。
ko: 매일의 스트레칭을 통해 유연성을 유지하고 긴장을 예방하세요.
nl: Blijf flexibel en voorkom spanningen door dagelijks te strekken.
pl: Pozostań elastyczny i zapobiegaj napięciom dzięki codziennemu rozciąganiu.
pt: Mantenha-se flexível e evite tensões através de alongamentos diários.
ru: Оставайся гибким и предотвращай напряжение с помощью ежедневной растяжки.
tr: Esnek kalın ve günlük esneme hareketleriyle gerginliği önleyin.
zh_hans: 保持灵活，通过每日拉伸预防紧张。
zh_hant: 每天進行伸展運動，保持靈活性並防止緊張。

# plant.eiche.desc
source: Wächst langsam, wird über Jahrzehnte massiv und weise
en: Grows slowly, becomes massive and wise over decades
es: Crece lento, se vuelve masivo y sabio con las décadas
fr: Pousse lentement, devient massif et sage au fil des décennies
hi: धीरे-धीरे बढ़ता है, दशकों में विशाल और बुद्धिमान बनता है
it: Grows slowly, becomes massive and wise over decades
ja: ゆっくりと成長し、数十年かけて巨大かつ賢くなる
ko: 수십 년에 걸쳐 천천히 성장하고 거대해지고 현명해집니다.
nl: Groeit langzaam, wordt in de loop van tientallen jaren enorm en wijs
pl: Rośnie powoli, przez dziesięciolecia staje się masywny i mądry
pt: Cresce devagar, torna-se massivo e sábio ao longo de décadas
ru: Растет медленно, становится массивным и мудрым на протяжении десятилетий
tr: Yavaş yavaş büyür, onlarca yıl içinde devasa ve bilge hale gelir
zh_hans: 缓慢生长，数十年后变得粗壮而智慧
zh_hant: 幾十年後慢慢成長，變得龐大又聰明

# plant.eiche.name
source: Eiche
en: Oak
es: Roble
fr: Chêne
hi: ओक
it: Oak
ja: オーク
ko: 오크
nl: Eik
pl: Dąb
pt: Carvalho
ru: дуб
tr: Meşe
zh_hans: 橡树
zh_hant: 橡木

# plant.eiche.symbolism
source: Wächst langsam, wird über Jahrzehnte massiv und weise
en: Grows slowly, becomes massive and wise over decades
es: Crece lento, se vuelve masivo y sabio con las décadas
fr: Pousse lentement, devient massif et sage au fil des décennies
hi: धीरे-धीरे बढ़ता है, दशकों में विशाल और बुद्धिमान बनता है
it: Grows slowly, becomes massive and wise over decades
ja: ゆっくりと成長し、数十年かけて巨大かつ賢くなる
ko: 수십 년에 걸쳐 천천히 성장하고 거대해지고 현명해집니다.
nl: Groeit langzaam, wordt in de loop van tientallen jaren enorm en wijs
pl: Rośnie powoli, przez dziesięciolecia staje się masywny i mądry
pt: Cresce devagar, torna-se massivo e sábio ao longo de décadas
ru: Растет медленно, становится массивным и мудрым на протяжении десятилетий
tr: Yavaş yavaş büyür, onlarca yıl içinde devasa ve bilge hale gelir
zh_hans: 缓慢生长，数十年后变得粗壮而智慧
zh_hant: 幾十年後慢慢成長，變得龐大又聰明

# plant.erdbeerpflanze.desc
source: Kleine Früchte, große Belohnung – Obst & Gemüse essen
en: Small fruits, big reward – eating fruit & veg
es: Frutos pequeños, gran recompensa – comer frutas y verduras
fr: Petits fruits, grande récompense – manger des fruits et légumes
hi: छोटे फल, बड़ा पुरस्कार – फल और सब्जियाँ खाएं
it: Small fruits, big reward – eating fruit & veg
ja: 小さな果物、大きな報酬 - 果物と野菜を食べる
ko: 작은 과일, 큰 보상 – 과일과 채소 먹기
nl: Klein fruit, grote beloning – het eten van fruit en groenten
pl: Małe owoce, duża nagroda – jedzenie owoców i warzyw
pt: Frutos pequenos, grande recompensa – comer frutas e legumes
ru: Маленькие фрукты, большая награда – есть фрукты и овощи
tr: Küçük meyveler, büyük ödül – meyve ve sebze yemek
zh_hans: 小果实，大回报——多吃水果蔬菜
zh_hant: 小水果，大回報－多吃水果和蔬菜

# plant.erdbeerpflanze.name
source: Erdbeerpflanze
en: Strawberry Plant
es: Planta de Fresa
fr: Fraisier
hi: स्ट्रॉबेरी का पौधा
it: Strawberry Plant
ja: イチゴの植物
ko: 딸기 공장
nl: Aardbeienplant
pl: Roślina Truskawkowa
pt: Morangueiro
ru: клубника
tr: Çilek Bitkisi
zh_hans: 草莓植物
zh_hant: 草莓植株
